/* No comment provided by engineer. */
"Add and configure base station:" = "Add and configure base station:";

/* Status message */
"Adding base station" = "Adding base station";

/* AirPort Base Station type */
"AirPort Base Station" = "AirPort Base Station";

/* No comment provided by engineer. */
"Allow all users:" = "Allow all users:";

/* Plugin description */
"Configure airport base stations to use RADIUS." = "Configure airport base stations to use RADIUS.";

/* Status message */
"Configuring base station" = "Configuring base station";

/* Status message */
"Getting certificates" = "Getting certificates";

/* Status message */
"Getting groups" = "Getting groups";

/* Status message */
"Looking for allowed base stations" = "Looking for allowed base stations";

/* Plugin display name */
"RADIUS server" = "RADIUS server";

/* Status message */
"Reading Settings" = "Reading Settings";

/* No comment provided by engineer. */
"Restrict users to group:" = "Restrict users to group:";

/* No group selected sheet message */
"Select a group from the list, or allow all users." = "Select a group from the list, or allow all users.";

/* No base stations sheet message */
"Select from the list of available base stations. If no base stations are available, make sure they are powered on and connected to your network." = "Select from the list of available base stations. If no base stations are available, make sure they are powered on and connected to your network.";

/* Status message */
"Setting group access" = "Setting group access";

/* status: Starting RADIUS */
"Starting RADIUS" = "Starting RADIUS";

/* No base stations sheet title */
"There are no base stations selected." = "There are no base stations selected.";

/* No group selected sheet title */
"There is no group selected." = "There is no group selected.";

/* No comment provided by engineer. */
"Use certificate:" = "Use certificate:";

/* Status message */
"Writing Settings" = "Writing Settings";

/* No comment provided by engineer. */
"Yes" = "Yes";

